tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "gnutls"
brew "emacs"
brew "gnupg"
brew "jq"
brew "neovim"
brew "nghttp2"
brew "pass-otp"
brew "rbenv"
brew "stow"
brew "the_silver_searcher"
brew "whois"
brew "zenity"
brew "zsh-completions"
cask "meld"
cask "unofficial-wineskin"
cask "wine-stable"
